Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# catalog.notify.toggle.title
source: Notify on open requests
cs: Upozorňovat na otevřené žádosti
da: Giv besked om åbne anmodninger
de: Bei offenen Anfragen benachrichtigen
el: Ειδοποίηση για εκκρεμή αιτήματα
es: Notificar solicitudes pendientes
fi: Ilmoita avoimista pyynnöistä
fr: Notifier les demandes en attente
hr: Obavijesti o otvorenim zahtjevima
hu: Értesítés a nyitott kérésekről
it: Notifica richieste in attesa
ja: 保留中のリクエストを通知
ko: 대기 중인 요청 알림
nb: Varsle om åpne forespørsler
nl: Melden bij openstaande verzoeken
pl: Powiadamiaj o otwartych żądaniach
pt_br: Notificar solicitações pendentes
pt_pt: Notificar pedidos pendentes
ro: Notifică cererile deschise
ru: Уведомлять об открытых запросах
sk: Upozorňovať na otvorené žiadosti
sv: Avisera om öppna förfrågningar
tr: Açık istekleri bildir
uk: Сповіщати про відкриті запити
zh_hans: 有待处理请求时通知
zh_hant: 有待處理請求時通知

# catalog.request.advanced
source: Advanced
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Για προχωρημένους
es: Avanzado
fi: Lisäasetukset
fr: Avancé
hr: Napredno
hu: Speciális
it: Avanzate
ja: 詳細設定
ko: 고급
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ro: Avansat
ru: Расширенные
sk: Pokročilé
sv: Avancerat
tr: Gelişmiş
uk: Додатково
zh_hans: 高级
zh_hant: 進階

# catalog.request.loadingTitle
source: Loading…
cs: Načítání…
da: Indlæser…
de: Lade…
el: Φόρτωση…
es: Cargando…
fi: Ladataan…
fr: Chargement…
hr: Učitavanje…
hu: Betöltés…
it: Caricamento…
ja: 読み込み中…
ko: 로딩 중…
nb: Laster inn…
nl: Laden…
pl: Ładowanie…
pt_br: Carregando…
pt_pt: A carregar…
ro: Se încarcă…
ru: Загрузка…
sk: Načítava sa…
sv: Laddar…
tr: Yükleniyor…
uk: Завантаження…
zh_hans: 加载中…
zh_hant: 載入中…

# catalog.request.movie
source: Movie
cs: Film
da: Film
de: Film
el: Ταινία
es: Película
fi: Elokuva
fr: Film
hr: Film
hu: Film
it: Film
ja: 映画
ko: 영화
nb: Film
nl: Film
pl: Film
pt_br: Filme
pt_pt: Filme
ro: Film
ru: Фильм
sk: Film
sv: Film
tr: Film
uk: Фільм
zh_hans: 电影
zh_hant: 電影

# catalog.request.placeholder.movie
source: Movie
cs: Film
da: Film
de: Film
el: Ταινία
es: Película
fi: Elokuva
fr: Film
hr: Film
hu: Film
it: Film
ja: 映画
ko: 영화
nb: Film
nl: Film
pl: Film
pt_br: Filme
pt_pt: Filme
ro: Film
ru: Фильм
sk: Film
sv: Film
tr: Film
uk: Фільм
zh_hans: 电影
zh_hant: 電影

# catalog.request.placeholder.tv
source: Series
cs: Seriál
da: Serie
de: Serie
el: Σειρά
es: Serie
fi: Sarja
fr: Série
hr: Serija
hu: Sorozat
it: Serie
ja: シリーズ
ko: 시리즈
nb: Serie
nl: Serie
pl: Serial
pt_br: Série
pt_pt: Série
ro: Serial
ru: Сериал
sk: Seriál
sv: Serie
tr: Dizi
uk: Серіал
zh_hans: 剧集
zh_hant: 影集

# catalog.request.qualityProfile
source: Quality Profile
cs: Profil kvality
da: Kvalitetsprofil
de: Qualitätsprofil
el: Προφίλ ποιότητας
es: Perfil de calidad
fi: Laatuprofiili
fr: Profil de qualité
hr: Profil kvalitete
hu: Minőségi profil
it: Profilo qualità
ja: 品質プロファイル
ko: 품질 프로필
nb: Kvalitetsprofil
nl: Kwaliteitsprofiel
pl: Profil jakości
pt_br: Perfil de qualidade
pt_pt: Perfil de qualidade
ro: Profil de calitate
ru: Профиль качества
sk: Profil kvality
sv: Kvalitetsprofil
tr: Kalite profili
uk: Профіль якості
zh_hans: 质量配置文件
zh_hant: 品質設定檔

# catalog.request.qualityProfile.default
source: Default
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fi: Oletus
fr: Par défaut
hr: Zadano
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
ko: 기본값
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinição
ro: Implicit
ru: По умолчанию
sk: Predvolené
sv: Standard
tr: Varsayılan
uk: За замовчуванням
zh_hans: 默认
zh_hant: 預設

# catalog.request.rootFolder
source: Root Folder
cs: Kořenová složka
da: Rodmappe
de: Stammverzeichnis
el: Ριζικός φάκελος
es: Carpeta raíz
fi: Juurikansio
fr: Dossier racine
hr: Korijenska mapa
hu: Gyökérmappa
it: Cartella principale
ja: ルートフォルダ
ko: 루트 폴더
nb: Rotmappe
nl: Hoofdmap
pl: Folder główny
pt_br: Pasta raiz
pt_pt: Pasta raiz
ro: Dosar rădăcină
ru: Корневая папка
sk: Koreňový priečinok
sv: Rotmapp
tr: Kök klasör
uk: Коренева тека
zh_hans: 根文件夹
zh_hant: 根資料夾

# catalog.request.rootFolder.default
source: Default
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fi: Oletus
fr: Par défaut
hr: Zadano
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
ko: 기본값
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinição
ro: Implicit
ru: По умолчанию
sk: Predvolené
sv: Standard
tr: Varsayılan
uk: За замовчуванням
zh_hans: 默认
zh_hant: 預設

# catalog.request.sent
source: Request sent
cs: Žádost odeslána
da: Anmodning sendt
de: Anfrage gesendet
el: Το αίτημα στάλθηκε
es: Solicitud enviada
fi: Pyyntö lähetetty
fr: Demande envoyée
hr: Zahtjev poslan
hu: Kérés elküldve
it: Richiesta inviata
ja: リクエストを送信しました
ko: 요청을 보냈습니다
nb: Forespørsel sendt
nl: Aanvraag verzonden
pl: Prośba wysłana
pt_br: Solicitação enviada
pt_pt: Pedido enviado
ro: Solicitare trimisă
ru: Запрос отправлен
sk: Žiadosť odoslaná
sv: Förfrågan skickad
tr: İstek gönderildi
uk: Запит надіслано
zh_hans: 请求已发送
zh_hant: 請求已傳送

# catalog.request.cancel
source: Remove request
cs: Odebrat požadavek
da: Fjern anmodning
de: Anfrage entfernen
el: Κατάργηση αιτήματος
es: Eliminar solicitud
fi: Poista pyyntö
fr: Supprimer la demande
hr: Ukloni zahtjev
hu: Kérés eltávolítása
it: Rimuovi richiesta
ja: リクエストを削除
ko: 요청 삭제
nb: Fjern forespørsel
nl: Verzoek verwijderen
pl: Usuń żądanie
pt_br: Remover solicitação
pt_pt: Remover pedido
ro: Elimină cererea
ru: Удалить запрос
sk: Odstrániť požiadavku
sv: Ta bort begäran
tr: İsteği kaldır
uk: Видалити запит
zh_hans: 移除请求
zh_hant: 移除請求

# catalog.request.cancel.confirm.action
source: Remove
cs: Odebrat
da: Fjern
de: Entfernen
el: Κατάργηση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
it: Rimuovi
ja: 削除
ko: 삭제
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sv: Ta bort
tr: Kaldır
uk: Видалити
zh_hans: 移除
zh_hant: 移除

# catalog.request.cancel.confirm.message
source: Deletes the request in Jellyseerr. Downloads already running in Sonarr or Radarr are not stopped.
cs: Odstraní požadavek v Jellyseerr. Již probíhající stahování v Sonarr nebo Radarr se nezastaví.
da: Sletter anmodningen i Jellyseerr. Downloads, der allerede er i gang i Sonarr eller Radarr, stoppes ikke.
de: Löscht die Anfrage in Jellyseerr. Bereits laufende Downloads in Sonarr oder Radarr werden nicht gestoppt.
el: Διαγράφει το αίτημα στο Jellyseerr. Οι λήψεις που εκτελούνται ήδη στο Sonarr ή στο Radarr δεν σταματούν.
es: Elimina la solicitud en Jellyseerr. Las descargas que ya están en curso en Sonarr o Radarr no se detienen.
fi: Poistaa pyynnön Jellyseerristä. Sonarrissa tai Radarrissa jo käynnissä olevia latauksia ei pysäytetä.
fr: Supprime la demande dans Jellyseerr. Les téléchargements déjà en cours dans Sonarr ou Radarr ne sont pas arrêtés.
hr: Briše zahtjev u Jellyseerru. Preuzimanja koja su već pokrenuta u Sonarru ili Radarru neće se zaustaviti.
hu: Törli a kérést a Jellyseerrben. A Sonarrban vagy Radarrban már futó letöltések nem állnak le.
it: Elimina la richiesta in Jellyseerr. I download già in corso in Sonarr o Radarr non vengono interrotti.
ja: Jellyseerr のリクエストを削除します。Sonarr や Radarr で進行中のダウンロードは停止されません。
ko: Jellyseerr에서 요청을 삭제합니다. Sonarr 또는 Radarr에서 이미 진행 중인 다운로드는 중단되지 않습니다.
nb: Sletter forespørselen i Jellyseerr. Nedlastinger som allerede kjører i Sonarr eller Radarr, stoppes ikke.
nl: Verwijdert het verzoek in Jellyseerr. Downloads die al lopen in Sonarr of Radarr worden niet gestopt.
pl: Usuwa żądanie w Jellyseerr. Pobierania trwające już w Sonarr lub Radarr nie zostaną zatrzymane.
pt_br: Exclui a solicitação no Jellyseerr. Downloads já em andamento no Sonarr ou Radarr não são interrompidos.
pt_pt: Elimina o pedido no Jellyseerr. As transferências já em curso no Sonarr ou Radarr não são interrompidas.
ro: Șterge cererea din Jellyseerr. Descărcările deja pornite în Sonarr sau Radarr nu sunt oprite.
ru: Удаляет запрос в Jellyseerr. Уже запущенные загрузки в Sonarr или Radarr не останавливаются.
sk: Odstráni požiadavku v Jellyseerr. Už prebiehajúce sťahovania v Sonarr alebo Radarr sa nezastavia.
sv: Tar bort begäran i Jellyseerr. Nedladdningar som redan pågår i Sonarr eller Radarr stoppas inte.
tr: İsteği Jellyseerr üzerinde siler. Sonarr veya Radarr üzerinde hâlihazırda süren indirmeler durdurulmaz.
uk: Видаляє запит у Jellyseerr. Завантаження, які вже виконуються в Sonarr або Radarr, не зупиняються.
zh_hans: 在 Jellyseerr 中删除该请求。Sonarr 或 Radarr 中正在进行的下载不会停止。
zh_hant: 在 Jellyseerr 中刪除該請求。Sonarr 或 Radarr 中正在進行的下載不會停止。

# catalog.request.cancel.confirm.title
source: Remove request?
cs: Odebrat požadavek?
da: Fjern anmodning?
de: Anfrage entfernen?
el: Κατάργηση αιτήματος;
es: ¿Eliminar solicitud?
fi: Poistetaanko pyyntö?
fr: Supprimer la demande ?
hr: Ukloniti zahtjev?
hu: Eltávolítja a kérést?
it: Rimuovere la richiesta?
ja: リクエストを削除しますか？
ko: 요청을 삭제할까요?
nb: Fjerne forespørselen?
nl: Verzoek verwijderen?
pl: Usunąć żądanie?
pt_br: Remover solicitação?
pt_pt: Remover pedido?
ro: Eliminați cererea?
ru: Удалить запрос?
sk: Odstrániť požiadavku?
sv: Ta bort begäran?
tr: İstek kaldırılsın mı?
uk: Видалити запит?
zh_hans: 移除请求？
zh_hant: 移除請求？

# catalog.request.tags
source: Tags
cs: Štítky
el: Ετικέτες
es: Etiquetas
fi: Tagit
hr: Oznake
hu: Címkék
it: Tag
ja: タグ
ko: 태그
nb: Tagger
pl: Tagi
pt_pt: Etiquetas
ro: Etichete
ru: Теги
sk: Štítky
sv: Taggar
tr: Etiketler
uk: Теги
zh_hans: 标签
zh_hant: 標籤

# catalog.request.tags.none
source: None
cs: Žádné
da: Ingen
de: Keine
el: Καμία
es: Ninguna
fi: Ei mitään
fr: Aucun
hr: Nijedna
hu: Nincs
it: Nessuno
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhuma
pt_pt: Nenhuma
ro: Niciuna
ru: Нет
sk: Žiadne
sv: Inga
tr: Yok
uk: Немає
zh_hans: 无
zh_hant: 無

# catalog.request.tv
source: Series
cs: Seriál
da: Serie
de: Serie
el: Σειρά
es: Serie
fi: Sarja
fr: Série
hr: Serija
hu: Sorozat
it: Serie
ja: シリーズ
ko: 시리즈
nb: Serie
nl: Serie
pl: Serial
pt_br: Série
pt_pt: Série
ro: Serial
ru: Сериал
sk: Seriál
sv: Serie
tr: Dizi
uk: Серіал
zh_hans: 剧集
zh_hant: 影集

# catalog.requestStatus.approved
source: Approved
cs: Schváleno
da: Godkendt
de: Genehmigt
el: Εγκρίθηκε
es: Aprobada
fi: Hyväksytty
fr: Approuvée
hr: Odobreno
hu: Jóváhagyva
it: Approvata
ja: 承認済み
ko: 승인됨
nb: Godkjent
nl: Goedgekeurd
pl: Zatwierdzone
pt_br: Aprovada
pt_pt: Aprovado
ro: Aprobată
ru: Одобрено
sk: Schválené
sv: Godkänd
tr: Onaylandı
uk: Схвалено
zh_hans: 已批准
zh_hant: 已核准

# catalog.requestStatus.completed
source: Completed
cs: Dokončeno
da: Fuldført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
fi: Valmis
fr: Terminée
hr: Završeno
hu: Befejezve
it: Completata
ja: 完了
ko: 완료됨
nb: Fullført
nl: Voltooid
pl: Zakończone
pt_br: Concluída
pt_pt: Concluído
ro: Finalizată
ru: Завершено
sk: Dokončené
sv: Slutförd
tr: Tamamlandı
uk: Завершено
zh_hans: 已完成
zh_hant: 已完成

# catalog.requestStatus.declined
source: Declined
cs: Zamítnuto
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazada
fi: Hylätty
fr: Refusée
hr: Odbijeno
hu: Elutasítva
it: Rifiutata
ja: 却下済み
ko: 거절됨
nb: Avvist
nl: Afgewezen
pl: Odrzucone
pt_br: Recusada
pt_pt: Recusado
ro: Respinsă
ru: Отклонено
sk: Zamietnuté
sv: Nekad
tr: Reddedildi
uk: Відхилено
zh_hans: 已拒绝
zh_hant: 已拒絕

# catalog.requestStatus.failed
source: Failed
cs: Selhalo
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Fallido
fi: Epäonnistui
fr: Échouée
hr: Neuspješno
hu: Sikertelen
it: Fallita
ja: 失敗
ko: 실패
nb: Mislyktes
nl: Mislukt
pl: Nieudane
pt_br: Falhou
pt_pt: Falhou
ro: Eșuată
ru: Ошибка
sk: Zlyhalo
sv: Misslyckades
tr: Başarısız
uk: Не вдалося
zh_hans: 失败
zh_hant: 失敗

# catalog.requestStatus.pending
source: Pending
cs: Čeká
da: Afventer
de: Ausstehend
el: Εκκρεμεί
es: Pendiente
fi: Odottaa
fr: En attente
hr: Na čekanju
hu: Függőben
it: In attesa
ja: 保留中
ko: 대기 중
nb: Venter
nl: In behandeling
pl: Oczekująca
pt_br: Pendente
pt_pt: Pendente
ro: În așteptare
ru: Ожидает
sk: Čaká
sv: Väntande
tr: Beklemede
uk: Очікує
zh_hans: 待处理
zh_hant: 待處理

# catalog.season
source: Season
cs: Sezóna
da: Sæson
de: Staffel
el: Σεζόν
es: Temporada
fi: Kausi
fr: Saison
hr: Sezona
hu: Évad
it: Stagione
ja: シーズン
ko: 시즌
nb: Sesong
nl: Seizoen
pl: Sezon
pt_br: Temporada
pt_pt: Temporada
ro: Sezonul
ru: Сезон
sk: Sezóna
sv: Säsong
tr: Sezon
uk: Сезон
zh_hans: 第
zh_hant: 季

# catalog.seasons.addToRequest
source: Add to Request
cs: Přidat k žádosti
da: Tilføj til anmodning
de: Zur Anfrage hinzufügen
el: Προσθήκη στο αίτημα
es: Añadir a la solicitud
fi: Lisää pyyntöön
fr: Ajouter à la demande
hr: Dodaj u zahtjev
hu: Hozzáadás a kéréshez
it: Aggiungi alla richiesta
ja: リクエストに追加
ko: 요청에 추가
nb: Legg til i forespørsel
nl: Toevoegen aan aanvraag
pl: Dodaj do żądania
pt_br: Adicionar à solicitação
pt_pt: Adicionar ao pedido
ro: Adaugă la cerere
ru: Добавить в запрос
sk: Pridať k žiadosti
sv: Lägg till i begäran
tr: İsteğe ekle
uk: Додати до запиту
zh_hans: 添加到请求
zh_hant: 加入請求

# catalog.seasons.alreadyAvailable
source: Already Available
cs: Již dostupné
da: Allerede tilgængelig
de: Bereits verfügbar
el: Ήδη διαθέσιμη
es: Ya disponible
fi: Jo saatavilla
fr: Déjà disponible
hr: Već dostupno
hu: Már elérhető
it: Già disponibile
ja: 視聴可能
ko: 이미 제공됨
nb: Allerede tilgjengelig
nl: Al beschikbaar
pl: Już dostępne
pt_br: Já disponível
pt_pt: Já disponível
ro: Deja disponibil
ru: Уже доступно
sk: Už dostupné
sv: Redan tillgänglig
tr: Zaten mevcut
uk: Вже доступно
zh_hans: 已可观看
zh_hant: 已可觀看

# catalog.seasons.deselectAll
source: Deselect all
cs: Zrušit výběr všech
da: Fravælg alle
de: Alle abwählen
el: Αποεπιλογή όλων
es: Deseleccionar todo
fi: Poista kaikki valinnat
fr: Tout désélectionner
hr: Poništi odabir svih
hu: Kijelölés megszüntetése
it: Deseleziona tutto
ja: すべて解除
ko: 모두 선택 해제
nb: Velg bort alle
nl: Alles deselecteren
pl: Odznacz wszystkie
pt_br: Desmarcar tudo
pt_pt: Desmarcar tudo
ro: Deselectează tot
ru: Снять выделение со всех
sk: Zrušiť výber všetkých
sv: Avmarkera alla
tr: Tümünü kaldır
uk: Скасувати вибір усіх
zh_hans: 全不选
zh_hant: 取消全選

# catalog.seasons.noEpisodes
source: No episodes listed for this season.
cs: Pro tuto sezónu nejsou k dispozici žádné epizody.
da: Ingen afsnit for denne sæson.
de: Keine Folgen für diese Staffel.
el: Δεν υπάρχουν επεισόδια για αυτή τη σεζόν.
es: No hay episodios para esta temporada.
fi: Tälle kaudelle ei ole jaksoja.
fr: Aucun épisode pour cette saison.
hr: Nema epizoda za ovu sezonu.
hu: Nincsenek epizódok ehhez az évadhoz.
it: Nessun episodio per questa stagione.
ja: このシーズンのエピソードはありません。
ko: 이 시즌에 등록된 에피소드가 없습니다.
nb: Ingen episoder for denne sesongen.
nl: Geen afleveringen voor dit seizoen.
pl: Brak odcinków dla tego sezonu.
pt_br: Nenhum episódio para esta temporada.
pt_pt: Nenhum episódio para esta temporada.
ro: Niciun episod pentru acest sezon.
ru: Нет эпизодов для этого сезона.
sk: Žiadne epizódy pre túto sezónu.
sv: Inga avsnitt för denna säsong.
tr: Bu sezon için bölüm bulunmuyor.
uk: Немає епізодів для цього сезону.
zh_hans: 本季没有可显示的剧集。
zh_hant: 本季沒有可顯示的集數。

# catalog.seasons.pendingApproval
source: Pending Approval
cs: Čeká na schválení
da: Afventer godkendelse
de: Wartet auf Genehmigung
el: Εκκρεμεί έγκριση
es: Esperando aprobación
fi: Odottaa hyväksyntää
fr: En attente d'approbation
hr: Čeka odobrenje
hu: Jóváhagyásra vár
it: In attesa di approvazione
ja: 承認待ち
ko: 승인 대기 중
nb: Venter på godkjenning
nl: Wacht op goedkeuring
pl: Oczekuje na zatwierdzenie
pt_br: Aguardando aprovação
pt_pt: A aguardar aprovação
ro: Așteaptă aprobare
ru: Ожидает одобрения
sk: Čaká na schválenie
sv: Väntar på godkännande
tr: Onay bekliyor
uk: Очікує схвалення
zh_hans: 等待审批
zh_hant: 等待審核

# catalog.seasons.removeFromRequest
source: Remove from Request
cs: Odebrat ze žádosti
da: Fjern fra anmodning
de: Aus Anfrage entfernen
el: Αφαίρεση από το αίτημα
es: Quitar de la solicitud
fi: Poista pyynnöstä
fr: Retirer de la demande
hr: Ukloni iz zahtjeva
hu: Eltávolítás a kérésből
it: Rimuovi dalla richiesta
ja: リクエストから削除
ko: 요청에서 제거
nb: Fjern fra forespørsel
nl: Verwijderen uit aanvraag
pl: Usuń z żądania
pt_br: Remover da solicitação
pt_pt: Remover do pedido
ro: Elimină din cerere
ru: Убрать из запроса
sk: Odstrániť zo žiadosti
sv: Ta bort från begäran
tr: İstekten kaldır
uk: Видалити із запиту
zh_hans: 从请求中移除
zh_hant: 從請求中移除

# catalog.seasons.select
source: Select seasons
cs: Vybrat sezóny
da: Vælg sæsoner
de: Staffeln auswählen
el: Επιλέξτε σεζόν
es: Seleccionar temporadas
fi: Valitse kaudet
fr: Sélectionner des saisons
hr: Odaberi sezone
hu: Évadok kiválasztása
it: Seleziona stagioni
ja: シーズンを選択
ko: 시즌 선택
nb: Velg sesonger
nl: Seizoenen selecteren
pl: Wybierz sezony
pt_br: Selecionar temporadas
pt_pt: Selecionar temporadas
ro: Selectează sezoane
ru: Выберите сезоны
sk: Vybrať sezóny
sv: Välj säsonger
tr: Sezonları seç
uk: Виберіть сезони
zh_hans: 选择季
zh_hant: 選擇季集

# catalog.seasons.selectAll
source: Select all
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
hr: Odaberi sve
hu: Összes kiválasztása
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nb: Velg alle
nl: Alles selecteren
pl: Zaznacz wszystkie
pt_br: Selecionar tudo
pt_pt: Selecionar tudo
ro: Selectează tot
ru: Выбрать все
sk: Vybrať všetko
sv: Välj alla
tr: Tümünü seç
uk: Вибрати всі
zh_hans: 全选
zh_hant: 全選

# catalog.section.movieGenres
source: Movie Genres
cs: Filmové žánry
da: Filmgenrer
de: Filmgenres
el: Είδη ταινιών
es: Géneros de películas
fi: Elokuvalajit
fr: Genres de films
hr: Filmski žanrovi
hu: Film műfajok
it: Generi di film
ja: 映画ジャンル
ko: 영화 장르
nb: Filmsjangre
nl: Filmgenres
pl: Gatunki filmowe
pt_br: Gêneros de filmes
pt_pt: Géneros de filmes
ro: Genuri de filme
ru: Жанры фильмов
sk: Filmové žánre
sv: Filmgenrer
tr: Film türleri
uk: Жанри фільмів
zh_hans: 电影类型
zh_hant: 電影類型

# catalog.section.networks
source: Networks
cs: Sítě
da: Netværk
de: Sender
el: Δίκτυα
es: Cadenas
fi: Kanavat
fr: Chaînes
hr: Mreže
hu: Csatornák
it: Reti
ja: ネットワーク
ko: 방송사
nb: Nettverk
nl: Zenders
pl: Sieci
pt_br: Redes
pt_pt: Redes
ro: Rețele
ru: Сети
sk: Siete
sv: Nätverk
tr: Kanallar
uk: Мережі
zh_hans: 电视网
zh_hant: 電視網

# catalog.section.popularMovies
source: Popular Movies
cs: Oblíbené filmy
da: Populære film
de: Beliebte Filme
el: Δημοφιλείς ταινίες
es: Películas populares
fi: Suositut elokuvat
fr: Films populaires
hr: Popularni filmovi
hu: Népszerű filmek
it: Film popolari
ja: 人気の映画
ko: 인기 영화
nb: Populære filmer
nl: Populaire films
pl: Popularne filmy
pt_br: Filmes populares
pt_pt: Filmes populares
ro: Filme populare
ru: Популярные фильмы
sk: Populárne filmy
sv: Populära filmer
tr: Popüler Filmler
uk: Популярні фільми
zh_hans: 热门电影
zh_hant: 熱門電影

# catalog.section.popularShows
source: Popular Shows
cs: Oblíbené seriály
da: Populære serier
de: Beliebte Serien
el: Δημοφιλείς σειρές
es: Series populares
fi: Suositut sarjat
fr: Séries populaires
hr: Popularne serije
hu: Népszerű sorozatok
it: Serie popolari
ja: 人気の番組
ko: 인기 프로그램
nb: Populære serier
nl: Populaire series
pl: Popularne seriale
pt_br: Séries populares
pt_pt: Séries populares
ro: Seriale populare
ru: Популярные сериалы
sk: Populárne seriály
sv: Populära serier
tr: Popüler Diziler
uk: Популярні серіали
zh_hans: 热门剧集
zh_hant: 熱門影集

# catalog.section.studios
source: Studios
cs: Studia
da: Studier
el: Στούντιο
es: Estudios
fi: Studiot
hr: Studiji
hu: Stúdiók
it: Studi
ja: スタジオ
ko: 스튜디오
nb: Studioer
pl: Studia
pt_br: Estúdios
pt_pt: Estúdios
ro: Studiouri
ru: Студии
sk: Štúdiá
sv: Studior
tr: Stüdyolar
uk: Студії
zh_hans: 制片公司
zh_hant: 製片公司

# catalog.section.trending
source: Trending
cs: Trendy
da: Populært lige nu
de: Im Trend
el: Δημοφιλή
es: Tendencias
fi: Nousussa
fr: Tendances
hr: U trendu
hu: Felkapott
it: Di tendenza
ja: トレンド
ko: 트렌딩
nb: Populært
pl: Na czasie
pt_br: Em alta
pt_pt: Em tendência
ro: În tendințe
ru: В тренде
sk: Trendy
sv: Trendar
tr: Gündemdekiler
uk: У тренді
zh_hans: 趋势
zh_hant: 趨勢

# catalog.section.tvGenres
source: TV Genres
cs: Žánry seriálů
da: Serie-genrer
de: Seriengenres
el: Είδη σειρών
es: Géneros de series
fi: Sarjalajit
fr: Genres de séries
hr: Žanrovi serija
hu: Sorozat műfajok
it: Generi di serie
ja: 番組ジャンル
ko: TV 장르
nb: Seriesjangre
nl: Seriegenres
pl: Gatunki seriali
pt_br: Gêneros de séries
pt_pt: Géneros de séries
ro: Genuri de seriale
ru: Жанры сериалов
sk: Žánre seriálov
sv: Seriegenrer
tr: Dizi türleri
uk: Жанри серіалів
zh_hans: 剧集类型
zh_hant: 影集類型

# catalog.section.upcomingMovies
source: Upcoming Movies
cs: Připravované filmy
da: Kommende film
de: Demnächst im Kino
el: Επερχόμενες ταινίες
es: Próximamente en cines
fi: Tulevat elokuvat
fr: Films à venir
hr: Nadolazeći filmovi
hu: Hamarosan a mozikban
it: Film in arrivo
ja: 近日公開の映画
ko: 개봉 예정 영화
nb: Kommende filmer
nl: Binnenkort in de bioscoop
pl: Wkrótce w kinach
pt_br: Em breve nos cinemas
pt_pt: Brevemente nos cinemas
ro: Filme în curând
ru: Скоро в кино
sk: Pripravované filmy
sv: Kommande filmer
tr: Yakında vizyonda
uk: Незабаром у кіно
zh_hans: 即将上映的电影
zh_hant: 即將上映的電影

# catalog.section.upcomingShows
source: Upcoming Shows
cs: Připravované seriály
da: Kommende serier
de: Demnächst im TV
el: Επερχόμενες σειρές
es: Próximamente en TV
fi: Tulevat sarjat
fr: Séries à venir
hr: Nadolazeće serije
hu: Hamarosan a TV-ben
it: Serie in arrivo
ja: 近日公開の番組
ko: 방영 예정 시리즈
nb: Kommende serier
nl: Binnenkort op tv
pl: Wkrótce w TV
pt_br: Em breve na TV
pt_pt: Brevemente na TV
ro: Seriale în curând
ru: Скоро на ТВ
sk: Pripravované seriály
sv: Kommande serier
tr: Yakında TV'de
uk: Незабаром на ТБ
zh_hans: 即将播出的剧集
zh_hant: 即將播出的影集

# catalog.status.available
source: Available
cs: Dostupné
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμο
es: Disponible
fi: Saatavilla
fr: Disponible
hr: Dostupno
hu: Elérhető
it: Disponibile
ja: 利用可能
ko: 사용 가능
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
pt_pt: Disponível
ro: Disponibil
ru: Доступно
sk: Dostupné
sv: Tillgänglig
tr: Mevcut
uk: Доступно
zh_hans: 可用
zh_hant: 可用

# catalog.status.partiallyAvailable
source: Partially Available
cs: Částečně dostupné
da: Delvist tilgængelig
de: Teilweise verfügbar
el: Μερικώς διαθέσιμο
es: Parcialmente disponible
fi: Osittain saatavilla
fr: Partiellement disponible
hr: Djelomično dostupno
hu: Részben elérhető
it: Parzialmente disponibile
ja: 一部利用可能
ko: 부분 사용 가능
nb: Delvis tilgjengelig
nl: Gedeeltelijk beschikbaar
pl: Częściowo dostępne
pt_br: Parcialmente disponível
pt_pt: Parcialmente disponível
ro: Parțial disponibil
ru: Частично доступно
sk: Čiastočne dostupné
sv: Delvis tillgänglig
tr: Kısmen mevcut
uk: Частково доступно
zh_hans: 部分可用
zh_hant: 部分可用

# catalog.status.pending
source: Pending
cs: Čeká
da: Afventer
de: Ausstehend
el: Εκκρεμεί
es: Pendiente
fi: Odottaa
fr: En attente
hr: Na čekanju
hu: Függőben
it: In attesa
ja: 保留中
ko: 대기 중
nb: Venter
nl: In behandeling
pl: Oczekujące
pt_br: Pendente
pt_pt: Pendente
ro: În așteptare
ru: Ожидает
sk: Čaká
sv: Väntande
tr: Beklemede
uk: Очікує
zh_hans: 待处理
zh_hant: 待處理

# catalog.status.processing
source: Processing
cs: Zpracovává se
da: Behandler
de: Wird verarbeitet
el: Επεξεργασία
es: Procesando
fi: Käsitellään
fr: En cours de traitement
hr: Obrada
hu: Feldolgozás
it: In elaborazione
ja: 処理中
ko: 처리 중
nb: Behandler
nl: Wordt verwerkt
pl: Przetwarzanie
pt_br: Processando
pt_pt: A processar
ro: Se procesează
ru: Обработка
sk: Spracováva sa
sv: Bearbetar
tr: İşleniyor
uk: Обробляється
zh_hans: 处理中
zh_hant: 處理中

# catalog.status.removed
source: Removed
cs: Odstraněno
da: Fjernet
de: Entfernt
el: Καταργήθηκε
es: Eliminado
fi: Poistettu
fr: Supprimé
hr: Uklonjeno
hu: Eltávolítva
it: Rimosso
ja: 削除済み
ko: 제거됨
nb: Fjernet
nl: Verwijderd
pl: Usunięto
pt_br: Removido
pt_pt: Removido
ro: Eliminat
ru: Удалено
sk: Odstránené
sv: Borttaget
tr: Kaldırıldı
uk: Видалено
zh_hans: 已移除
zh_hant: 已移除
